{
    "about_us":"about us",
    "best_off":"best offers",
    "our_services":"our services",
    "portfolio":"portfolio",
    "book_meet":"book a meeting",
    "top1":"The family owned business <br /> you have been looking for - <br /> Several generations of IT specialists",
    "top2":"Through advanced AI technology and well tested methods we can provide unique websites that will ensure the fast development and success of your business. With over 30+ years of experience in AI and computer science, unique methodology of creating and promoting sites, we are confident that we won’t let you down. Choose #1 CyberNet - we care about you and your future.",
    "ai1":"The use of AI is essential for businesses to remain competitive in the marketplace and meet customer needs and preferences.",
    "ai2":"Starting from",
    "ai3":"Building your website.",
    "ai4":"Order now and get free high-speed hosting",
    "ai5":"Search Engine Optimization (SEO).",
    "ai6":"Order now and get free high-speed hosting",
    "bord1":"Artificial intelligence (AI) can have a significant impact on business promotion.",
    "bord2":"AI can quickly analyze large amounts of data and identify trends and patterns that can help determine which products or services are most in demand by customers. This can help a business customize their marketing and sales strategy.",
    "bord3":"AI can help businesses automate routine tasks, which can save time and resources.",
    "bord4":"Overall, AI can help businesses streamline their operations, improve efficiency, and improve product and customer experience.",
    "os":"Our services",
    "dev1":"Development",
    "dev_list_text": "Web development",
    "dev_list_text2": "Front End Development",
    "dev_list_text3": "Back End Development",
    "dev_list_text4": "Full stack development",
    "dev_list_text5": "Landing Page",
    "dev_list_text6": "Ecommerce Development",
    "dev_list_text7": "CRM system",
    "dev_list_text8": "Call Center Development",
    "dev_list_text9": "Web App",
    "dev_list_text10": "Mobile Development",
    "dev_list_text11": "API Integration",
    "design":"Design",
    "design_text":"UI/UX Design",
    "design_text2":"Websites Design",
    "design_text3":"Branding",
    "design_text4":"Mobile App Design",
    "design_text5":"Responsive Web Design",
    "adv":"Advertisement",
    "adv1":"Digital Marketing ",
    "adv2":"Search engine optimization(SEO)",
    "adv3":"Facebook Ads",
    "adv4":"Bing Ads",
    "adv5":"Google Ads",
    "adv6":"Social Media Marketing",
    "adv7":"Google My Business",
    "About Us":"About Us",
    "au_desc":"For over 3 generations members of our family have been IT professionals and engineers. The absolute passion and love towards technology became the reason for establishing #1 CyberNet.com. We have developed our own methods for creating and promoting websites. Knowing that AI is of particular importance in the modern world, our business is mainly concentrated on actively using AI technology in business. Our goal is to make sure our methods help you be successful!",
    "testom":"TESTIMONALS",
    "otz1":"An absolute fantastic result for a very fair price. All the services were provided with great care and efficiency. They made me realize how much our business depended on the website. Really grateful, what a wonderful job!",
    "otz1_name":"Alice Johnson",
    "otz1_work":"TESTSoftware EngineerIMONALS",
    "otz2":"Have been hesitating about getting an external party to work on my company website. Now I can confidently say, it has been one of the best decisions I have made for my firm. Made selling our product so much more accessible for customers.",
    "otz2_name":"Jane Cooper",
    "otz2_work":"CEO Layerswift",
    "otz3":"Certainly money well spent! Thank you for the services.",
    "otz3_name":"David Lee",
    "otz3_work":"Data Scientist",
    "otz4":" Fantastic services! My website has never looked better.",
    "otz4_name":"Emily Chen",
    "otz4_work":"Product Manager",
    "otz5":"Had a very underdeveloped website before, and have been looking for the right specialists for a while. Glad found this company!",
    "otz5_name":"Olivia Wilson",
    "otz5_work":"Software Engineer",
    "otz6":"Thanks for making my job as a business owner so much easier. My sales have not been looking better!",
    "otz6_name":"Andrew Nguyen",
    "otz6_work":"Cybersecurity Analyst",
    "comm":"COMMUNITY",
    "case":"CASE STUDIES",
    "privacy":"This Privacy Policy outlines how we collect, use, and disclose personal information when you use our services. By using our services, you agree to the terms of this",
    "PP":"Privacy Policy",
    "Ad":"Accessibility Adjustments",
    "reset_set":"reset settings",
    "choose":"Choose the right accessibility profile for you",
    "ssp":"Seizure Safe Profile",
    "ssp2":"Clear flashes & reduces color",
    "ssp3":"Cognitive Disability Profile",
    "ssp4":"Assists with reading & focusing",
    "ssp5":"Vision Impaired Profile",
    "ssp6":"Enhances website's visuals",
    "ssp7":"monochrome",
    "ssp8":"Clear flashes & reduces color",
    "book1":"Book meeting",
    "book2":"Fill out the form and we will come as soon as possible",
    "fn":"Full Name",
    "phone":"Phone",
    "mail":"E-Mail",
    "cp":"Company Name",
    "web_site":"Web Site(If Have)",
    "typeOf":"Type of activity of your company(briefly)",
    "lang":"What language would you like to speak",
    "lang1":"Russian",
    "lang2":"English",
    "lang3":"Armenian",
    "Next":"Next",
    "day":"Day",
    "time":"Select time for meeting",
    "comment":"Write Comment",
    "submit":"Submit",
    "thanks":"thanks for contacting us wait for the reply",
    "home":"home",
    "priv1":"Privacy Policy",
    "priv2":"Through advanced AI technology and well tested methods we can provide unique websites that will ensure the fast development and success of your business. With over 30+ years of experience in AI and computer science, unique methodology of creating and promoting sites, we are confident that we won’t let you down. Choose #1 CyberNet - we care about you and your future.",
    "priv3":"Who We Are",
    "priv4":"For over 3 generations members of our family have been IT professionals and engineers. The absolute passion and love towards technology became the reason for establishing #1 CyberNet.com. We have developed our own methods for creating and promoting websites. Knowing that AI is of particular importance in the modern world, our business is mainly concentrated on actively using AI technology in business. Our goal is to make sure our methods help you be successful!",
    "priv5":"Visitor Comments",
    "priv6":"When a visitor submits a comment on our website, we collect all the data provided in the comments form. Our system also records the visitor’s IP address and browser user agent string. This enables us to detect spam and other potentially malicious activities. We also generate an anonymized string from your email address. Also known as a hash, it may be provided to the Gravatar service, which allows the publishing of information across the open web. Once a comment is approved, your profile picture will be visible to the public in a relevant context.&nbsp;",
    "priv7":"*To view the Gravatar service privacy policy, visit",
    "priv8":"Media",
    "priv9":"When uploading images to this website, avoid uploading them with embedded location data (EXIF GPS). Visitors to this website can access images and download and extract location data from any image that has been uploaded.",
    "priv10":"Cookies",
    "priv11":"Cookies are bits of information that include your name, email address, and website. They are saved for one year. You have the option to have your cookies saved when leaving a comment on this website. By permitting us to save this information, you won’t need to fill in login details again when leaving another comment.&nbsp;",
    "priv12":"When you use our login page for the first time, a temporary cookie will be set up. This will determine if your web browser accepts cookies. It contains no personal data and will be deleted once you close your browser.&nbsp;",
    "priv13":"Cookies saved when you log in to our comment system include your login details and screen display choices. You have the option to select “Remember Me”; if you select it, your login will remain valid for two weeks (unless you log out of your account, in which case the cookies will be removed). Otherwise, login cookies last for two days, and screen options cookies last for a year.&nbsp;",
    "priv14":"An additional cookie is saved in your browser when you edit or publish an article. It only contains the post ID of the article you edited, and does not contain any personal data. This cookie is removed after 1 day.",
    "priv15":"Embedded Content from Other Websites",
    "priv16":"The articles we include on this website may contain embedded content, including images, videos, and articles, that originate from other websites. This embedded content behaves the same as if the viewer is visiting the source website.&nbsp;",
    "priv17":"Such a website may collect data about you. They may also use cookies, monitor your interaction with its content, and embed third-party tracking tools. Your interactions with embedded content can be tracked if you have an account with the source website and are logged in to it..",
    "priv18":"Our Data-Sharing Policy",
    "priv19":"We include your IP address in any email sent in response to a password reset request.&nbsp;.",
    "priv20":" Submitted comments and their metadata are retained for an indefinite amount of time. This avoids having to retain comments in a moderation queue; instead, we can recognize and approve any follow-up comments automatically.",
    "priv21":"  We store the personal information of users registered on this website. The personal data we store include the details of your user profile. You cannot change your username, but you can see, edit, and delete your personal information. Website administrators also have the authority to see and edit any information you provide us.",
    "priv22":"We may also run visitor comments through an automated spam detection service to determine their authenticity.",
    "priv23":"Your Rights Over Your Data",
    "priv24":"Account holders on this site, and individuals who have left commons, can request an exported file of the personal data we hold. Any data you provided us will be included in this file. Aside from the data we keep for administrative, security, or legal purposes, you can request that we erase any personal data we hold about you.",
    "priv25":"Contact Us",
    "priv26":"If you have any questions about our privacy policy, how we use your data, or the HVAC and plumbing services we provide in Southern California, call us at",
    "start":"START A PROJECT",
    "ft1":"© 2023 #1CyberNet.com Digital Marketing studio in Los Angeles",
    "close": "close",
    "see more": "see more"
}