{
    "about_us":"о нас",
    "best_off":"лучшие предложения",
    "our_services":"наши услуги",
    "portfolio":"портфолио",
    "book_meet":"Записаться",
    "top1":"Семейный бизнес, <br /> который вы искали - <br /> несколько поколений IT-специалистов",
    "top2":"Благодаря передовым технологиям искусственного интеллекта и проверенным методам мы можем предоставить уникальные веб-сайты, которые обеспечат быстрое развитие и успех вашего бизнеса. Обладая более чем 30-летним опытом в области искусственного интеллекта и компьютерных наук, уникальной методологией создания и продвижения сайтов. , мы уверены, что не подведем вас. Выбирайте #1 CyberNet - мы заботимся о вас и вашем будущем.",
    "ai1":"Использование ИИ необходимо для того, чтобы предприятия оставались конкурентоспособными на рынке и удовлетворяли потребности и предпочтения клиентов.",
    "ai2":"Начиная с",
    "ai3":"Создание вашего веб-сайта.",
    "ai4":"Закажите сейчас и получите бесплатный высокоскоростной хостинг",
    "ai5":"Поисковая оптимизация (SEO)",
    "ai6":"Закажите сейчас и получите бесплатный высокоскоростной хостинг",
    "bord1":"Искусственный интеллект (ИИ) может оказать существенное влияние на продвижение бизнеса.",
    "bord2":"ИИ может быстро анализировать большие объемы данных и выявлять тенденции и закономерности, которые могут помочь определить, какие продукты или услуги пользуются наибольшим спросом у клиентов. Это может помочь бизнесу настроить свою стратегию маркетинга и продаж.",
    "bord3":"ИИ может помочь предприятиям автоматизировать рутинные задачи, что может сэкономить время и ресурсы.",
    "bord4":"В целом, ИИ может помочь компаниям оптимизировать свою деятельность, повысить эффективность и улучшить качество продуктов и обслуживания клиентов.",
    "os":"Наши услуги",
    "dev1":"Разработка",
    "dev_list_text": "Веб-разработка",
    "dev_list_text2": "Внешняя разработка",
    "dev_list_text3": "Бэкенд разработка",
    "dev_list_text4": "Полная разработка стека",
    "dev_list_text5": "Целевая страница",
    "dev_list_text6": "Развитие электронной коммерции",
    "dev_list_text7": "CRM-система",
    "dev_list_text8": "Развитие колл-центра",
    "dev_list_text9": "Веб-приложение",
    "dev_list_text10": "Мобильная разработка",
    "dev_list_text11": "Интеграция API",
    "design":"Дизайн",
    "design_text":"UI/UX дизайн",
    "design_text2":"Дизайн сайтов",
    "design_text3":"Брендинг",
    "design_text4":"Дизайн мобильного приложения",
    "design_text5":"Адаптивный веб-дизайн",
    "adv":"Реклама",
    "adv1":"Цифровой маркетинг ",
    "adv2":"Поисковая оптимизация (SEO)",
    "adv3":"Реклама в Facebook",
    "adv4":"Объявления Bing",
    "adv5":"Google Реклама",
    "adv6":"Маркетинг в социальных сетях",
    "adv7":"Google Мой бизнес",
    "About Us":"О нас",
    "au_desc":"На протяжении 3 поколений члены нашей семьи были IT-специалистами и инженерами. Абсолютная страсть и любовь к технологиям стали причиной создания #1 CyberNet.com. Мы разработали собственные методы создания и продвижения веб-сайтов. Зная, что ИИ имеет особое значение в современном мире, наш бизнес в основном сосредоточен на активном использовании технологий ИИ в бизнесе. Наша цель — убедиться, что наши методы помогут вам добиться успеха!",
    "testom":"ОТЗЫВЫ",
    "otz1":"Абсолютно фантастический результат по очень разумной цене. Все услуги были оказаны с большой заботой и эффективностью. Они заставили меня осознать, насколько наш бизнес зависит от веб-сайта. Очень благодарен, какая замечательная работа!",
    "otz1_name":"Элис Джонсон",
    "otz1_work":"TESTИнженер-программист IMONALS",
    "otz2": "Давно колебался, стоит ли привлекать стороннюю сторону для работы над веб-сайтом моей компании. Теперь я могу с уверенностью сказать, что это было одно из лучших решений, которые я принял для своей фирмы. Продажа нашего продукта стала намного более доступной для клиенты.",
    "otz2_name":"Джейн Купер",
    "otz2_work":"Генеральный директор Layerswift",
    "otz3":"Конечно, деньги потрачены не зря! Спасибо за услуги.",
    "otz3_name":"Дэвид Ли",
    "otz3_work":"Ученый по данным",
    "otz4":" Фантастические услуги! Мой сайт никогда не выглядел лучше.",
    "otz4_name":"Эмили Чен",
    "otz4_work":"Менеджер по продукту",
    "otz5":"Раньше был очень слаборазвитый сайт, долго искал нужных специалистов. Рад, что нашел эту компанию!",
    "otz5_name":"Оливия Уилсон",
    "otz5_work":"Инженер-программист",
    "otz6":"Спасибо за то, что вы значительно облегчили мою работу владельца бизнеса. Мои продажи ничуть не улучшились!",
    "otz6_name":"Эндрю Нгуен",
    "otz6_work":"Аналитик по кибербезопасности",
    "comm":"СООБЩЕСТВО",
    "case":"ПРИМЕРЫ ПРИМЕРОВ",
    "privacy":"Настоящая Политика конфиденциальности описывает, как мы собираем, используем и раскрываем личную информацию, когда вы пользуетесь нашими услугами. Используя наши услуги, вы соглашаетесь с ее условиями",
    "PP":"Политика конфиденциальности",
    "Ad":"Настройки специальных возможностей",
    "reset_set":"сбросить настройки",
    "choose":"Выберите подходящий для вас профиль специальных возможностей",
    "ssp":"Захват безопасного профиля",
    "ssp2":"Отключить мигание и уменьшить цвет",
    "ssp3":"Профиль когнитивных нарушений",
    "ssp4":"Помогает читать и фокусироваться",
    "ssp5":"ВидениеПрофиль с нарушениями",
    "ssp6":"Улучшает внешний вид веб-сайта",
    "ssp7":"монохромный",
    "ssp8":"Отключить мигание и уменьшить цвет",
    "book1":"Заказать встречу",
    "book2":"Заполните форму и мы приедем как можно скорее",
    "fn":"Полное имя",
    "phone":"Телефон",
    "mail":"Электронная почта",
    "cp":"Название компании",
    "web_site":"Веб-сайт(если есть)",
    "typeOf":"Вид деятельности вашей компании(кратко)",
    "lang":"На каком языке вы хотели бы говорить",
    "lang1":"Русский",
    "lang2":"английский",
    "lang3":"армянский",
    "Next":"Далее",
    "day":"День",
    "time":"Выберите время встречи",
    "comment":"Написать комментарий",
    "submit":"Отправить",
    "thanks":"спасибо, что связались с нами, дождитесь ответа",
    "home": "дом",
    "priv1":"Политика конфиденциальности",
    "priv2":"Благодаря передовым технологиям искусственного интеллекта и проверенным методам мы можем предоставить уникальные веб-сайты, которые обеспечат быстрое развитие и успех вашего бизнеса. Обладая более чем 30-летним опытом в области искусственного интеллекта и компьютерных наук, уникальной методологией создания и продвижения сайтов. , мы уверены, что не подведем вас. Выбирайте #1 CyberNet - мы заботимся о вас и вашем будущем.",
    "priv3":"Кто мы",
    "priv4":"На протяжении более 3 поколений члены нашей семьи были IT-специалистами и инженерами. Абсолютная страсть и любовь к технологиям стали причиной создания #1 CyberNet.com. Мы разработали собственные методы создания и продвижения веб-сайтов. Зная, что ИИ имеет особое значение в современном мире, наш бизнес в основном сосредоточен на активном использовании технологий ИИ в бизнесе. Наша цель — убедиться, что наши методы помогут вам добиться успеха!",
    "priv5":"Комментарии посетителей",
    "priv6":"Когда посетитель оставляет комментарий на нашем веб-сайте, мы собираем все данные, предоставленные в форме комментариев. Наша система также записывает IP-адрес посетителя и строку пользовательского агента браузера. Это позволяет нам обнаруживать спам и другие потенциально вредоносные Мы также генерируем анонимную строку из вашего адреса электронной почты. Также известная как хэш, она может быть предоставлена службе Gravatar, которая позволяет публиковать информацию в открытом Интернете. После одобрения комментария изображение вашего профиля будет видны всем в соответствующем контексте.&nbsp;",
    "priv7":"*Чтобы ознакомиться с политикой конфиденциальности службы Gravatar, посетите страницу",
    "priv8":"Медиа",
    "priv9":"При загрузке изображений на этот веб-сайт избегайте загрузки их со встроенными данными о местоположении (EXIF GPS). Посетители этого веб-сайта могут получать доступ к изображениям, а также загружать и извлекать данные о местоположении из любого загруженного изображения.",
    "priv10":"Файлы cookie",
    "priv11":"Cookies — это фрагменты информации, включающие ваше имя, адрес электронной почты и веб-сайт. Они сохраняются в течение одного года. У вас есть возможность сохранить файлы cookie, когда вы оставляете комментарий на этом веб-сайте. Разрешив нам сохранить эту информацию, вам не нужно будет снова вводить данные для входа при оставлении другого комментария.&nbsp;",
    "priv12":"Когда вы используете нашу страницу входа в первый раз, будет установлен временный файл cookie. Это определит, принимает ли ваш веб-браузер файлы cookie. Он не содержит личных данных и будет удален после закрытия браузера.&nbsp ;",
    "priv13":"Файлы cookie, сохраняемые при входе в нашу систему комментариев, включают ваши данные для входа и варианты отображения экрана. У вас есть возможность выбрать «Запомнить меня»; если вы выберете его, ваш логин останется действительным в течение двух недель (если только вы выходите из своей учетной записи, и в этом случае файлы cookie будут удалены). В противном случае файлы cookie для входа сохраняются в течение двух дней, а файлы cookie параметров экрана — в течение года.&nbsp;",
    "priv14":"Дополнительный файл cookie сохраняется в вашем браузере, когда вы редактируете или публикуете статью. Он содержит только идентификатор публикации статьи, которую вы редактировали, и не содержит никаких личных данных. Этот файл cookie удаляется через 1 день." ,
    "priv15":"Встроенный контент с других веб-сайтов",
    "priv16":"Статьи, которые мы размещаем на этом веб-сайте, могут содержать встроенный контент, в том числе изображения, видео и статьи, взятые с других веб-сайтов. Этот встроенный контент ведет себя так же, как если бы зритель посещал исходный веб-сайт.&nbsp;" ,
    "priv17":"Такой веб-сайт может собирать данные о вас. Они также могут использовать файлы cookie, отслеживать ваше взаимодействие с его содержимым и внедрять сторонние инструменты отслеживания. Ваше взаимодействие со встроенным содержимым можно отслеживать, если у вас есть учетная запись на исходный веб-сайт и авторизовались на нем..",
    "priv18":"Наша политика в отношении обмена данными",
    "priv19":"Мы указываем ваш IP-адрес во всех сообщениях электронной почты, отправляемых в ответ на запрос на сброс пароля.&nbsp;.",
    "priv20":" Отправленные комментарии и их метаданные сохраняются в течение неопределенного периода времени. Это позволяет избежать необходимости хранить комментарии в очереди на модерацию; вместо этого мы можем автоматически распознавать и одобрять любые последующие комментарии.",
    "priv21":" Мы храним личную информацию пользователей, зарегистрированных на этом веб-сайте. Личные данные, которые мы храним, включают в себя детали вашего профиля пользователя. Вы не можете изменитьe ваше имя пользователя, но вы можете просматривать, редактировать и удалять свою личную информацию. Администраторы веб-сайта также имеют право просматривать и редактировать любую информацию, которую вы нам предоставляете.",
    "priv22":"Мы также можем проверять комментарии посетителей через автоматизированную службу обнаружения спама, чтобы определить их подлинность.",
    "priv23":"Ваши права на ваши данные",
    "priv24":"Владельцы учетных записей на этом сайте и лица, оставившие достояние, могут запросить экспортированный файл с хранящимися у нас личными данными. Любые данные, которые вы нам предоставили, будут включены в этот файл. Помимо данных, которые мы храним для административных , безопасность или юридические цели, вы можете потребовать, чтобы мы удалили все ваши личные данные, которые у нас есть.",
    "priv25":"Свяжитесь с нами",
    "priv26":"Если у вас есть какие-либо вопросы о нашей политике конфиденциальности, о том, как мы используем ваши данные, или об услугах ОВиК и сантехники, которые мы предоставляем в Южной Калифорнии, позвоните нам по телефону",
    "start":"НАЧАТЬ ПРОЕКТ",
    "ft1":"© 2023 #1CyberNet.com Студия цифрового маркетинга в Лос-Анджелесе",
    "close": "Закрыть",
    "see more": "Узнать больше"
}